{
  "General.AppName": "News Media Scan",
  "Onboarding.WhatIsOONIProbe.Title": "Des sites d'actualité sont-ils bloqués ?",
  "Onboarding.WhatIsOONIProbe.Paragraph": "Démarrez News Media Scan pour le savoir ! News Media Scan est la première appli qui vous offre de la transparence sur le paysage médiatique de la région dans laquelle vous vous trouvez. Vous apporterez également une précieuse contribution à la mesure de la censure à travers le monde. \n\nLa liste que vous voyez dans l'application est une liste publique, créée par la communauté GitHub et non par la DW. Elle représente un éventail objectif de fournisseurs de médias d'informations nationaux et internationaux.",
  "Onboarding.ThingsToKnow.Bullet.1": "Attention !\n\nOONI publiera ouvertement les données de mesure que vous envoyez, ainsi que les informations relatives à votre réseau.",
  "Onboarding.ThingsToKnow.Bullet.2": "Toute personne surveillant votre connexion internet pourra voir que vous utilisez News Media Scan.",
  "Onboarding.ThingsToKnow.Bullet.3": "Vous testerez des sites d'actualité susceptibles d'être interdits dans le pays où vous vous trouvez. ",
  "Onboarding.PopQuiz.1.Question": "Si quelqu’un surveille mon activité sur Internet, cette personne verra que j’exécute News Media Scan.",
  "Onboarding.PopQuiz.1.Wrong.Paragraph": "News Media Scan n’est pas un outil de protection des données personnelles. Quiconque surveille votre activité sur Internet verra quel logiciel vous utilisez.",
  "Onboarding.PopQuiz.2.Question": "Chaque fois que j’exécute News Media Scan, les données réseau que je recueille seront publiées automatiquement.",
  "Onboarding.PopQuiz.2.Wrong.Paragraph": "Afin d’accroître la transparence de la censure d’Internet, les données réseau de tous les utilisateurs de News Media Scan sont publiées automatiquement (à moins que ces personnes décident de ne pas y participer dans les paramètres).",
  "Onboarding.AutomatedTesting.Paragraph": "Pour mesurer la censure d’Internet tous les jours, veuillez activer les tests automatisés afin que News Media Scan puisse effectuer des tests régulièrement.\n\nNe vous inquiétez pas, nous ferons attention à l’utilisation de la pile.\n\nVous pouvez désactiver les tests automatisés dans les paramètres n’importe quand .",
  "Onboarding.Crash.Paragraph": "Afin d’améliorer News Media Scan, nous souhaitons recueillir des relevés anonymes de plantage si l’appli ne fonctionne pas correctement. Acceptez-vous d’envoyer des rapports de plantage à l’équipe de développement d’OONI ?",
  "Dashboard.Websites.Card.Description": "Contrôle du blocage des sites Web des médias d’information",
  "Test.Websites.Fullname": "Sites Web des médias d’information",
  "Settings.About.Label": "À propos de News Media Scan",
  "Settings.About.Content.Paragraph": "Cette application est le résultat d'une étroite collaboration entre la Deutsche Welle (DW) et OONI.\n\nA propos de la DW: des informations libres pour des décisions libres – c'est la marque de fabrique de la Deutsche Welle (DW). En tant qu'entreprise de médias indépendante et internationale, la chaîne allemande informe les gens à travers le monde. Avec des offres de programmes en 32 langues, la DW atteint chaque jour des personnes dans le monde entier – par la télévision, la radio, internet et les réseaux sociaux.\n\nPlus de précisions: [À propos de DW (page en anglais)](https://corporate.dw.com/en/about-dw/s-30688) \n\nA propos d'OONI: créé en 2012, l'Open Observatory of Network Interference [(OONI)](https://explorer.ooni.org/) est un projet de logiciel libre à but non lucratif, qui vise à encourager les efforts décentralisés pour documenter la censure sur internet dans le monde entier.   \n\nParticipez au mouvement pour la liberté de l'internet en fournissant des données sur les réseaux que vous utilisez.",
  "Settings.Proxy.Label": "Mandataire vers la dorsale"
}