Repository: ooni/translations
Catalog: probe-mobile/ny_MW/description.xlf
Languages: ny_mw

# shortdescription-android
source: Measure Internet Censorship, Speed & Performance
ny_mw: Pimani makhetha, liwilo ndi kagwilidwe ntchito ka intaneti

# title-ios
source: OONI Probe - Measure Internet Censorship & Speed
ny_mw: OONI Probe - Pimani makhetha ndi liwilo laIntaneti

# subtitle-ios
source: Measure Internet Censorship
ny_mw: Pimani Makhetha pa Intaneti

# promotionaltext-ios
source: Collect evidence of internet censorship. Measure the speed and performance of your network.
ny_mw: Pezani umboni wa makhetha pa Intaneti. Pimani liwilo ndi mchitidwe wa netiweki yanu.

# intro
source: Are websites and social media apps blocked? Is your network unusually slow? Run OONI Probe to find out!
ny_mw: Kodi ma webusaiti ndi Matsamba a Nchezo zatsekedwa? Netiweki yanu ikuchedwa modabwitsa? Gwilitsani OONI Probe kuti mudziwe!

# intro2
source: With this app, you will examine the blocking of websites and instant messaging apps, measure your network's speed and performance, and check whether systems that could be responsible for censorship and surveillance are in your network.
ny_mw: Ndi OONI, mutha kufufuza kutsekedwa kwa mawebusaiti ndi njila zotumizilana uthenga pompopompo, kupima liwilo ndi machitidwe a netiweki, komanso kudziwa ngati netiweki yanu ili ndi kuthekela kukhetha ndi chidiso.

# intro3
source: OONI Probe is developed by the Open Observatory of Network Interference (OONI), a free software project (under The Tor Project) that aims to uncover internet censorship around the world.
ny_mw: OONI Probe yapangidwa ndi a Open Observatory of Network Interference (OONI), imene ndi ntchito yokonza software yaulele (pansi pa Tor Project) ndicholinga chobweletsa poyela mchitidwe wokhetha intaneti padziko lapansi.

# intro4
source: Since 2012, OONI’s global community has collected millions of network measurements from more than 200 countries, shedding light on multiple cases of network interference.
ny_mw: Kuyamba mu 2012, OONI’s padziko lonse yatolela mazana a mpimo wa netiweki kuchokela mmaiko oposa 200 , kuonetsa nkhani zochuluka za kusokoneza mwadala netiweki.

# intro5
source: By running OONI Probe, you can help increase transparency of internet censorship.
ny_mw: Pogwilitsa OONI Probe, mungathandizile kulimbikitsa kubweletsa pa mbalambanda makhetha pa intaneti.

# evidence-title
source: Collect evidence of internet censorship
ny_mw: Sonkhetsani umboni wa makhetha pa intaneti

# evidence-description
source: You can check whether and how websites and instant messaging apps are blocked. The network measurement data you will collect may serve as evidence of internet censorship.
ny_mw: Mutha kufufuza pamene komanso mmene mawebusaiti ndi njila zapelekela uthenga pompompo zatsekedwa. Zotsatila mudzapeze mukapima netiweki zidzatha kutengedwa ngati umboni wa makhetha pa intaneti.

# systems-title
source: Detect systems responsible for censorship and surveillance
ny_mw: Zizindikileni njila zothandizila makhetha ndi chidiso

# systems-description
source: OONI Probe tests are also designed to uncover the presence of systems (middleboxes) that could be responsible for censorship and surveillance.
ny_mw: Mpima wa OONI Probe umapangidwa kutinso ufukule kepezeka kwa njila (middleboxes) zochitila makhetha ndi chidiso.

# speed-title
source: Measure the speed and performance of your network
ny_mw: Pimani liwilo ndi mchitidwe a netiweki yanu

# speed-description
source: You can measure the speed and performance of your network by running OONI's implementation of the Network Diagnostic Test (NDT). You can also measure video streaming performance with the Dynamic Adaptive Streaming over HTTP (DASH) test.
ny_mw: Mutha kupima liwilo ndi mchitidwe wa netiweki yanu pogwilitsa ntchito Network Diagnostic Test (NDT) ya OONI. Muthanso kupima mmene kuonela kanema kuchitila pogwilitsa ntchito Adaptive Streaming over HTTP (DASH).

# opendata-title
source: Open data
ny_mw: Uthenga opezeka

# opendata-description
source: OONI publishes network measurement data because open data allows third parties to verify OONI findings, conduct independent studies, and answer other research questions. Openly publishing OONI data also helps increase transparency of internet censorship around the world. You can explore and download OONI data here: https://ooni.io/data/
ny_mw: OONI imasindikiza uthenga opeseka pa kupima netiweki chifukwa uthenga wa aliyense umalola ena kutha kutsimikizila zotsatilazi, kuchita kafukufuku wapadela, komanso kuyankha mafunso ena a kafukuku. Kusindikiza poyela kwa zotsatila za OONI kumabweletsa poyela makhetha a intaneti padziko lonse . Pezani zambili za OONI apa: https://ooni.io/data/

# freesoftware-title
source: Free software
ny_mw: Sofitiweya yaulere

# freesoftware-description
source: All OONI Probe tests (including our NDT and DASH implementations), are based on free and open source software. You can find OONI software projects on GitHub: https://github.com/ooni. Curious to learn how OONI Probe tests work? Learn more: https://ooni.io/nettest/
ny_mw: Zonse zimene OONI Probe imakgwilitsa ntchito pakupima (kuphatikizapo NDT komanso DASH), zigwilitsa ntchito sofitiweya yaulele komanso nditopezekela aliyense. mungathe kupeza sofitiweya ya OONI pa GitHub: https://github.com/ooni. Mukufuna kudziwa zambili zammene OONI Probe amagwilila ntchito? Pezani zambili pa: https://ooni.io/nettest/

# social-links
source: To receive updates from the OONI-verse, follow us on Twitter: https://twitter.com/OpenObservatory
ny_mw: Kuti mulandile nkhani ndi zina zofunikila zatsopano kuchokela ku OONI-verse, tsatilani tsamba lathu la Twitter: https://twitter.com/OpenObservatory

# screenshot1
source: Detect internet censorship and test your network's speed and performance
ny_mw: Zindikilani makhetha pa intaneti ndikupima/kuyesa liwilio ndi kagwilidwe ntchito ka netiweki yanu

# screenshot2
source: Uncover evidence of internet censorship
ny_mw: Bweletsani poyela umboni wa makhetha a intantaneti

# screenshot3
source: Run a sophisticated network speed and diagnostics test
ny_mw: Pimani/yesani liwilo ndi zina zokhudza netiweki mwaukadaulo.

# screenshot4
source: Easily discover which websites are blocked on your network
ny_mw: Dziwani mosavuta ma webusaiti amene aletsedwa pa netiweki yanu

# screenshot5
source: Testing your network is fun with a friendly octopus!
ny_mw: Kupima netiweki yanu mkosangalatsa ndi bwenzi okutopasi!

# feature-graphic
source: The Open Observatory of Network Interference (OONI) is a global observation network for detecting internet censorship and other forms of network interference around the world.
ny_mw: Open Observatory of Network Interference (OONI) ndi gulu ladziko lonse lotsatila mwachidwi makhetha a intaneti ndi njila zina zolowelela pakagwilidwe ntchito ka netiweki maiko onse.

# keywords
source: network,speedtest,measurement,net,wifi,networking,scan,bandwidth,bench,dns,mobile,ooni,research,tool
ny_mw: netiweki,kuyesa liwilo,muyeso,konde,waifayi,kulumikizana,kuunika,mtolo,thandala,dns,zoyendanazo,kafukufuku,chipangizo
