{
  "General.AppName": "News Media Scan",
  "Onboarding.WhatIsOONIProbe.Title": "Новостной сайт заблокирован?",
  "Onboarding.WhatIsOONIProbe.Paragraph": "Запусти News Media Scan и узнай! News Media Scan – приложение номер один, которое дает тебе четкое представление о новостном ландшафте, в какой бы стране ты ни находился. Кроме того, используя это приложение, ты вносишь вклад в измерение уровня цензуры по всему миру.\n\nСписок, который ты увидишь в News Media Scan, находится в общественном доступе. Он составляется не DW, а пользователями сервиса для разработки IT-проектов GitHub и представляет собой объективную подборку международных и  национальных новостных медиакомпаний.",
  "Onboarding.ThingsToKnow.Bullet.1": "OONI опубликует полученные от тебя результаты измерений уровня цензуры, включая информацию о твоей сети.",
  "Onboarding.ThingsToKnow.Bullet.2": "Любой, кто мониторит твое интернет-соединение, сможет увидеть, что ты пользуешься News Media Scan.",
  "Onboarding.ThingsToKnow.Bullet.3": "Ты будешь тестировать новостные сайты, которые могут быть заблокированы в той стране, где ты в данный момент находишься.",
  "Onboarding.PopQuiz.1.Question": "Если кто-то следит за моей активностью в интернете, они увидят, что я использую News Media Scan. ",
  "Onboarding.PopQuiz.1.Wrong.Paragraph": "News Media Scan – это не инструмент для обеспечения приватности. Любой человек, следящий за вашей активностью в интернете, увидит что вы используете OONI. ",
  "Onboarding.PopQuiz.2.Question": "Каждый раз, когда я использую News Media Scan, информация о сети, которую я собираю, автоматически публикуется в открытый доступ.",
  "Onboarding.PopQuiz.2.Wrong.Paragraph": "Чтобы увеличить прозрачность интернет-цензуры, информация о сети всех пользователей News Media Scan автоматически публикуется в открытый доступ (если пользователи не отключили публикацию в настройках).",
  "Onboarding.AutomatedTesting.Paragraph": "Для того, чтобы ежедневно измерять уровень цензуры в интернете, активируй функцию автоматического сканирования. Это позволит приложению News Media Scan проводить мониторинг через определенные промежутки времени.\n\nНе беспокойся, мы позаботились об экономичном использовании аккумулятора.\n\nФункцию автоматического сканирования можно отключить в настройках в любое время.",
  "Onboarding.Crash.Paragraph": "Чтобы улучшить работу News Media Scan, мы хотели бы собирать анонимные отчеты об ошибках приложения, когда оно ломается. \n\nХотели бы вы делиться отчетами об ошибках с командой разработчиков OONI? ",
  "Dashboard.Websites.Card.Description": "Проверяет заблокированы ли новостные и медиа сайты ",
  "Test.Websites.Fullname": "Новостные и медиа сайты",
  "Settings.About.Label": "О News Media Scan ",
  "Settings.About.Content.Paragraph": "Это приложение – результат тесного сотрудничества Deutsche Welle (DW) и OONI. \n\nО DW: непредвзятая информация для свободных умов – таково обещание бренда DW. Будучи независимым СМИ, немецкая международная медиакомпания DW предоставляет доступ к информации людям по всему миру. Контент от DW для телевидения, радио, интернета и социальных сетей на 32 языках объединяет людей на планете.\n\nПодробнее о DW можно прочитать [здесь](https://corporate.dw.com/en/about-dw/s-30688)\n\nОб OONI: Open Observatory of Network Interference – основанный в 2012 году некоммерческий проект для создания программного обеспечения, который ставит своей целью поддержать рассредоточенные усилия по документированию актов цензуры в интернете по всему миру. \n\nБлагодаря глобальному сообществу OONI более миллиарда результатов измерений было опубликовано в более чем 200 странах. Это помогло пролить свет на случаи цензуры в интернете по всему миру.\n\nСтань частью движения за свободный интернет, делясь информацией из своего сегмента глобальной Сети.",
  "Settings.Proxy.Label": "Прокси"
}