{
  "General.AppName": "News Media Scan",
  "Onboarding.WhatIsOONIProbe.Title": "Haber medyası siteleri engelleniyor mu?",
  "Onboarding.WhatIsOONIProbe.Paragraph": "Öğrenmek için News Media Scan uygulamasını çalıştırın! News Media Scan, şu anda bulunduğunuz ülkedeki haber medyaları hakkında size şeffaflık sağlayan 1 numaralı uygulamadır. Ayrıca uygulamayı kullanarak Dünya çapında sansür uygulamalarının ölçülmesine önemli bir katkıda bulunursunuz.\n\nUygulamada gördüğünüz liste GitHub üzerinde bulunan herkese açık, topluluk tarafından seçilmiş bir listedir ve DW tarafından seçilmemiştir. Uluslararası ve ulusal haber medyası sağlayıcılarının objektif bir aralığını temsil eder.",
  "Onboarding.ThingsToKnow.Bullet.1": "OONI, gönderdiğiniz ölçüm verilerini ağ bilgilerinizle birlikte herkese açık olarak yayınlar.",
  "Onboarding.ThingsToKnow.Bullet.2": "İnternet bağlantınızı izleyen herkes News Media Scan uygulamasını çalıştırdığınızı görebilir.",
  "Onboarding.ThingsToKnow.Bullet.3": "Şu anda bulunduğunuz ülkede yasaklanmış olabilecek haber sitelerini denetleyeceksiniz.",
  "Onboarding.PopQuiz.1.Question": "İnternetim izleniyorsa, News Media Scan çalıştırdığım anlaşılabilir.",
  "Onboarding.PopQuiz.1.Wrong.Paragraph": "News Media Scan bir kişisel gizlilik sağlama aracı değildir. İnternet işlemlerinizi izleyenler çalıştırdığınız uygulamaları görebilir.",
  "Onboarding.PopQuiz.2.Question": "News Media Scan uygulamasını çalıştırdığımda topladığım veriler herkese açık olarak yayınlanır.",
  "Onboarding.PopQuiz.2.Wrong.Paragraph": "İnternet sansürü şeffaflığını sağlamak için tüm News Media Scan kullanıcılarının ağ verileri otomatik olarak yayınlanır (ayarlardan kapatılmadıkça).",
  "Onboarding.AutomatedTesting.Paragraph": "Lütfen İnternet sansürünün News Media Scan tarafından günlük olarak ölçülebilmesi için otomatik sınamayı açın.\n\nEndişelenmeyin, pil kullanımına dikkat edeceğiz.\n\nOtomatik sınamayı istediğiniz zaman ayarlardan kapatabilirsiniz.",
  "Onboarding.Crash.Paragraph": "News Media Scan uygulamasını iyileştirmek için, sorun çıktığında kişisel veri içermeyen anonim çökme bildirimleri almak istiyoruz.\n\nÇökme bildirimlerinin OONI geliştirme ekibine gönderilmesini ister misiniz?",
  "Dashboard.Websites.Card.Description": "Haber medyası sitelerinin engellenme denetimi",
  "Test.Websites.Fullname": "Haber medyası siteleri",
  "Settings.About.Label": "News Media Scan hakkında",
  "Settings.About.Content.Paragraph": "Bu uygulama Deutsche Welle (DW) ve OONI arasındaki yakın işbirliğinin ürünüdür.\n\n_DW hakkında:_ Özgür beyinler için tarafsız bilgi; DW markasının sözü budur. Bağımsız bir medya şirketi olarak Almanya'nın uluslararası haber yayıncısı, Dünya üzerinde her yerde bulunan insanları bilgilendirir. DW, 32 dilde programlarıyla Dünya'nın dört bir yanındaki insanları TV, radyo, İnternet ve sosyal medya aracılığıyla birbirine bağlıyor.\n\nAyrıntılı bilgi almak için:[ DW hakkında](https://corporate.dw.com/en/about-dw/s-30688)\n\n_OONI hakkında:_ 2012 yılında kurulan Açık ağ izleme gözlemevi (Open Observatory of Network Interference, OONI), Dünya çapında İnternet sansürünü belgeleme konusunda merkezi olmayan çabaları güçlendirmeyi amaçlayan, kar amacı gütmeyen bir ücretsiz yazılım projesidir. Küresel topluluğu sayesinde, 200 üzerindeki ülkede [bir milyardan fazla ağ ölçümü](https://explorer.ooni.org/) yayınlandı ve Dünya çapındaki İnternet sansürü uygulamalarını ortaya çıkardı.\n\nKullandığınız ağlardan veri sağlayarak İnternet özgürlüğü hareketinin bir parçası olun.",
  "Settings.Proxy.Label": "Arka uç vekil sunucusu"
}